[
    {
        "id": "1",
        "sku": "Det-NS98953",
        "name": "Detective Pikachu Returns",
        "price": "39990",
        "description": "Investiga una serie de misterios que están ocurriendo a lo largo de Ryme City con un parlanchín Pikachu que adora el café y quien se considera a sí mismo un detective de primera. Este Pikachu podría tener mucha confianza en sí mismo y hablar como una persona madura, pero aun así no pierde su característico encanto. Junto a su compañero Tim Goodman, este par de detectives de primera resolverán una variedad de casos con la ayuda de muchos Pokémon y las personas que viven en Ryme City.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Det-NS98953-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Det-NS98953-lg.jpeg",
        "stock": "92",
        "category": "nintendo_switch"
    },
    {
        "id": "2",
        "sku": "Mor-NS72751",
        "name": "Mortal Konbat",
        "price": "49990",
        "description": "Descubre el nuevo universo de Mortal Kombat, creado por el Dios del Fuego Liu Kang. ¡Mortal Kombat 1! marca el comienzo de una nueva era para la icónica franquicia, con un sistema de lucha, modos de juego y Fatalities nuevos!",
        "thumbnail": "/img/thumbnail/nintendo_switch/Mor-NS72751-tbn.png",
        "large_image": "/img/nintendo_switch/Mor-NS72751-lg.jpeg",
        "stock": "166",
        "category": "nintendo_switch"
    },
    {
        "id": "3",
        "sku": "Dis-NS72663",
        "name": "Disney Illusion Island",
        "price": "49990",
        "description": "Únete a Mickey y sus amigos en un aventura en la que explorarás la isla Monoth en busca de tres libros místicos para salvar el mundo en Disney Illusion Island para Nintendo Switch. Elige a tu personaje favorito y desbloquea habilidades especiales mientras superas plataformas a gran altura, resuelves divertidos puzles y participas en épicos combates contra jefes. Corre, nada, colúmpiate y salta mientras recorres una preciosa a la par que enigmática isla, y descubre entornos cautivadores, personajes de lo más variopinto y secretos ocultos. Juega en solitario o reúne hasta a tres amigos para salvar la isla Monoth en el modo cooperativo local para 4 jugadores. Une fuerzas con ellos y utiliza habilidades únicas que te permitirán, entre otras cosas, utilizar cuerdas, saltar más lejos o dar un reconfortante abrazo para recuperar energía. Disfruta de una nueva aventura de Mickey y sus amigos con animaciones hechas a mano, una banda sonora orquestal y voces de gran calidad.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Dis-NS72663-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Dis-NS72663-lg.jpeg",
        "stock": "230",
        "category": "nintendo_switch"
    },
    {
        "id": "4",
        "sku": "Adv-NS14572",
        "name": "Advance Wars 1+2: Re-Boot Camp",
        "price": "39990",
        "description": "Ponte al frente de tus soldados y disputa combates por turnos como consejero estratégico del ejército de Orange Star. Tu experiencia en la materia resultará clave para desplazar unidades de tierra, aéreas y navales por el campo de batalla. Acaba con los escuadrones del enemigo y captura poblaciones y bases para hacerte con la victoria y mantener la paz a salvo. No les quites ojo ni al terreno ni al tiempo atmosférico, que pueden afectar al desarrollo de la partida, y dirige a distintas unidades a lo largo de mapas diferentes. Esta nueva versión del juego incluye dos campañas que abarcan los acontecimientos de Advance Wars y Advance Wars 2: Black Hole Rising.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Adv-NS14572-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Adv-NS14572-lg.jpeg",
        "stock": "278",
        "category": "nintendo_switch"
    },
    {
        "id": "5",
        "sku": "Min-NS64065",
        "name": "Minecraft",
        "price": "44990",
        "description": "Minecraft es un juego de colocación de bloques y aventuras. Explora mundos generados aleatoriamente y construye cosas increíbles, desde el más humilde de los hogares hasta el más espléndido castillo. Juega en el modo creativo con recursos ilimitados o profundiza en el mundo del juego en el modo supervivencia fabricando armas y armaduras para defenderte.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Min-NS64065-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Min-NS64065-lg.jpeg",
        "stock": "273",
        "category": "nintendo_switch"
    },
    {
        "id": "6",
        "sku": "New-NS83416",
        "name": "New Super Mario Bros. U Deluxe",
        "price": "59990",
        "description": "New Super Luigi U, también recibe el tratamiento de lujo: el primer papel de protagonista de Luigi en un juego de plataformas y aventuras, ¡estará incluido en el pack! Cada jugador necesita tan solo un Joy-Con, nada más. Podréis disfrutar de 164 pistas para hasta cuatro jugadores*, ¡donde queráis y cuando queráis! Están todos: Mario, Luigi y Toad, y, por si no bastaran, también se unirán a la fiesta Caco Gazapo y Toadette.",
        "thumbnail": "/img/thumbnail/nintendo_switch/New-NS83416-tbn.jpeg",
        "large_image": "/img/nintendo_switch/New-NS83416-lg.jpeg",
        "stock": "286",
        "category": "nintendo_switch"
    },
    {
        "id": "7",
        "sku": "Min-NS62628",
        "name": "Minecraaft Legends Deluxe Edition",
        "price": "29990",
        "description": "Descubre los misterios de Minecraft Legends, un nuevo juego de acción y estrategia. Lidera a tus aliados en heroicas batallas para defender la Superficie de los destructivos piglins. Explora un terreno familiar, pero misterioso, lleno de vida diversa, biomas exuberantes y valiosos recursos. Sin embargo, este paraíso está al borde de la destrucción. Han llegado los piglins, que amenazan con corromper la Superficie. Inspira a amigos inesperados para formar valiosas alianzas y lidéralos en batallas estratégicas para proteger su hogar. Enfréntate a los piglins antes de que la corrupción del Nether devore la Superficie.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Min-NS62628-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Min-NS62628-lg.jpeg",
        "stock": "206",
        "category": "nintendo_switch"
    },
    {
        "id": "8",
        "sku": "The-NS20469",
        "name": "The Legend of Zelda: Breath of the Wild",
        "price": "59990",
        "description": "Olvida todo lo que creías saber acerca de los juegos de The Legend of Zelda. Entra a un mundo repleto de descubrimiento, exploración y aventura en The Legend of Zelda: Breath of the Wild, un innovador juego en la aclamada serie que rompe fronteras. Viaja a través de campos, bosques y montañas a medida de que descubres que ha sucedido con el devastado reino de Hyrule en una impresionante aventura al aire libre.",
        "thumbnail": "/img/thumbnail/nintendo_switch/The-NS20469-tbn.jpeg",
        "large_image": "/img/nintendo_switch/The-NS20469-lg.jpeg",
        "stock": "4",
        "category": "nintendo_switch"
    },
    {
        "id": "9",
        "sku": "Mar-NS19449",
        "name": "Mario Party Superstars",
        "price": "54990",
        "description": "¡Es hora de montar una fiesta irrepetible! Disfruta de 5 tableros clásicos de Nintendo 64 y de 100 minijuegos de distintas entregas de la serie en Mario Party Superstars para Nintendo Switch. ¡Vuelve Mario Party con 5 tableros clásicos de las entregas de Nintendo 64! Ábrete paso por un escenario delicioso (¡literalmente!) para echarles el guante al mayor número de estrellas mientras se lo pones difícil a tus oponentes en El pastel de cumpleaños de Peach, un tablero del juego original de Mario Party. O vigila con mucha atención la cuenta atrás que activa el rayo de monedas de Bowser y aférrate a tus monedas en La estación espacial. ¡El curso de la partida puede cambiar en cualquier momento en Mario Party, así que más te vale andarte con ojo! ¡Además, este y otros modos están disponibles en el juego en línea!",
        "thumbnail": "/img/thumbnail/nintendo_switch/Mar-NS19449-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Mar-NS19449-lg.jpeg",
        "stock": "165",
        "category": "nintendo_switch"
    },
    {
        "id": "10",
        "sku": "The-NS25988",
        "name": "The Wondwerful 101: Remastered",
        "price": "19990",
        "description": "¡Un equipo de héroes de todo el mundo deberá UNIRSE para proteger la tierra contra los viciosos invasores alienígenas! Esta banda de 100 Maravillosos trabaja en equipo usando sus fantásticas habilidades para crear una variedad de formas. ¡Ya sea un puño gigante o una cuchilla afilada, usarán su ingenio y su poder para superar los peligros y desafíos del enemigo! Y el miembro final de este equipo de héroes valientes... eres tú.",
        "thumbnail": "/img/thumbnail/nintendo_switch/The-NS25988-tbn.jpeg",
        "large_image": "/img/nintendo_switch/The-NS25988-lg.jpeg",
        "stock": "220",
        "category": "nintendo_switch"
    },
    {
        "id": "11",
        "sku": "Pok-NS14550",
        "name": "Pokémon Legends: Arceus",
        "price": "59990",
        "description": "Un camino completamente nuevo En Pokémon Legends: Arceus, se mezclan las bases de los juegos de Pokémon anteriores con elementos propios de los juegos de acción y RPG. Tendrás que ir al Sinnoh de hace muchos años para capturar, explorar e investigar sus Pokémon salvajes y crear la primera  Para atrapar a un Pokémon en Pokémon Legends: Arceus, tendrás que observarlo y aprender cómo se comporta para, después, acercarte sigilosamente, apuntar con la Poké Ball™ ¡y capturarlo! También tendrás la ayuda de tus Pokémon a la hora de combatir contra los Pokémon salvajes que quieras atrapar. Sólo tienes que lanzar la Poké Ball que contiene a tu Pokémon cerca de un Pokémon salvaje, y el combate se iniciará automáticamente. Para luchar, elige entre los movimientos que tu aliado conoce.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Pok-NS14550-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Pok-NS14550-lg.jpeg",
        "stock": "244",
        "category": "nintendo_switch"
    },
    {
        "id": "12",
        "sku": "Bay-NS58281",
        "name": "Bayonetta Origins: Cereza and the Lost Demon",
        "price": "69990",
        "description": "Érase una vez una joven bruja llamada Cereza... Mucho antes de que esta aprendiz de las artes oscuras se convirtiera en Bayonetta, emprendió un viaje al bosque de Ávalon que marcaría su destino para siempre. La acompañaba Cheshire, un peluche poseído por el que sería su primer demonio. Juega como Cereza y Cheshire, y recorre este bosque traicionero en busca del poder para salvar a la madre de Cereza.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Bay-NS58281-tbn.png",
        "large_image": "/img/nintendo_switch/Bay-NS58281-lg.png",
        "stock": "54",
        "category": "nintendo_switch"
    },
    {
        "id": "13",
        "sku": "Sup-NS80974",
        "name": "Super Mario Odyssey",
        "price": "59990",
        "description": "Acompaña a Mario en una aventura en 3D enorme por todo el planeta usando sus nuevas habilidades para recoger lunas que servirán de combustible a tu aeronave, la Odyssey. ¡Y entretanto, rescata a la princesa Peach de las garras de Bowser! ¡En su nueva aventura, Mario tiene un mundo entero por explorar! Desde misteriosas ruinas a urbes con luces de neón, cada reino es un campo de recreo repleto de secretos y de lunas que recoger. La princesa Peach ha desaparecido una vez más y le toca a Mario rescatarla de las garras de Bowser. Esta vez, el maquiavélico villano está planeando una boda de las de tirar la casa por la ventana en la que piensa darle el sí a la pobre Peach. Mario no está solo en esta misión para encontrar a Bowser, cuenta con un nuevo amigo: Cappy, un misterioso personaje del país de los sombreros que se ha convertido en la emblemática gorra de Mario. Usa la gorra de Mario para enfrentarte a tus enemigos o para saltar más alto. Hasta es capaz de tomar el control de rivales como Goombas, Chomp Cadenas, pivotes de seguridad, taxis y¡¿un tiranosaurio?!",
        "thumbnail": "/img/thumbnail/nintendo_switch/Sup-NS80974-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Sup-NS80974-lg.jpeg",
        "stock": "90",
        "category": "nintendo_switch"
    },
    {
        "id": "14",
        "sku": "Dis-NS19673",
        "name": "Disgaea 6: Defiance of Destiny",
        "price": "19990",
        "description": "The first new DISGAEA game in six years is here! Meet Zed, a zombie that has risen above them all except one—a God of Destruction! Features such as Super Reincarnation, 3D visuals (a first for this series), and adjustable gameplay settings make this the perfect game for both new and old DISGAEA fans!. Join Zed in his quest to rise above his lowly status and challenge a God of Destruction. Along the way, meet zany characters, explore chaotic new worlds, and discover the power of sibling bonds and determination. Experience over-the-top tactical combat, complete with insane special attacks and a wide variety of allies to choose from. And when things get too hairy, use Super Reincarnation to keep trying until you succeed!. Play at your leisure, and even on the go! With customizable gameplay features such as Auto, Retry, and Replay, both new and returning players can forge a HL-raising experience that fits their lifestyle. Diving into DISGAEA has never been easier!",
        "thumbnail": "/img/thumbnail/nintendo_switch/Dis-NS19673-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Dis-NS19673-lg.jpeg",
        "stock": "278",
        "category": "nintendo_switch"
    },
    {
        "id": "15",
        "sku": "Lui-NS81846",
        "name": "Luigi's Mangion 3",
        "price": "54990",
        "description": "Luigi se ha embarcado en unas vacaciones de ensueño junto a Mario y sus amigos, tras ser invitados a hospedarse en un lujoso hotel. Sin embargo, lo que prometía ser unas vacaciones inolvidables se convierte enseguida en una pesadilla horrible cuando el Rey Boo revela que todo era una trampa para atrapar a Mario y compañía. Con la ayuda del profesor Fesor, nuestro reacio y cobarde héroe Luigi deberá recorrer de arriba abajo los traicioneros pisos del espeluznante hotel para salvar a los demás. Aprovecha la mejorada Succionaentes GOM-1L para golpear a los fantasmas y que queden a tu merced, o llama a Gomiluigi, una copia de color verde de Luigi, para que te ayude a superar obstáculos insalvables en solitario. Alterna entre Luigi y Gomiluigi en el modo para un jugador o pásale un mando a un amigo para que te eche una mano.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Lui-NS81846-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Lui-NS81846-lg.jpeg",
        "stock": "95",
        "category": "nintendo_switch"
    },
    {
        "id": "16",
        "sku": "Eve-NS73720",
        "name": "Everybody 1-2 Switch",
        "price": "34990",
        "description": "¡Soy Horace, vuestro maestro de ceremonias en Everybody 1-2-Switch! Os guiaré por los juegos para que todos sin excepción os lo paséis genial. Aquí tenéis una pequeña muestra de lo que os tenemos preparado... ¡Cualquier excusa es buena para reunirse con vuestra gente y competir en una variedad de minijuegos estrambóticos y desternillantes a partes iguales! ¿Os animáis a entablar amistad con extraterrestres? También podéis llenar globos con la cantidad exacta de aire, o poneros al cargo de una heladería caótica. ¡Os aguarda diversión para dar y tomar! Los ganadores de cada minijuego conseguirán puntos para su equipo. Y, como es la costumbre, ¡gana el equipo que consiga más puntos!",
        "thumbnail": "/img/thumbnail/nintendo_switch/Eve-NS73720-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Eve-NS73720-lg.jpeg",
        "stock": "60",
        "category": "nintendo_switch"
    },
    {
        "id": "17",
        "sku": "Cri-NS36458",
        "name": "Crisis Core: Final Fantasy VII Reunion",
        "price": "49990",
        "description": "Zack Fair es el alma de CRISIS CORE –FINAL FANTASY VII– REUNION. El espejo en el que se miraba el joven que acabó salvando el mundo. El compañero respetado de héroes de leyenda. El amor de la chica que tenía en sus manos el destino del planeta. La épica historia en la que cedió sus sueños de honor y gloria a Cloud se narra ahora de forma completa en una obra que va más allá de una puesta al día gráfica.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Cri-NS36458-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Cri-NS36458-lg.jpeg",
        "stock": "268",
        "category": "nintendo_switch"
    },
    {
        "id": "18",
        "sku": "Bay-NS50257",
        "name": "Bayonetta 3",
        "price": "49990",
        "description": "Bayonetta presumirá de habilidades a lo largo de distintas ubicaciones en esta nueva entrega de acción ultrafrenética para Nintendo Switch. La conocida bruja de Umbra luce nuevo vestuario de infarto y dos coletas que resultan curiosamente familiares, y deberá enfrentarse a una misteriosa fuerza maligna echando mano de sus inseparables pistolas y del Tiempo Brujo, una habilidad que ralentiza el paso del tiempo. En esta ocasión, Bayonetta se verá las caras con armas biológicas creadas por el hombre llamadas homúnculos.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Bay-NS50257-tbn.png",
        "large_image": "/img/nintendo_switch/Bay-NS50257-lg.jpeg",
        "stock": "208",
        "category": "nintendo_switch"
    },
    {
        "id": "19",
        "sku": "Mon-NS70482",
        "name": "Monster Hunter: Rise + Sunbreak",
        "price": "59990",
        "description": "Monster Hunter Rise: Sunbreak es una expansión del juego original Monster Hunter Rise. Incluye mejoras sustanciales de la experiencia de juego y una mecánica de combate ágil y dinámica, así como monstruos totalmente nuevos, nuevas zonas de caza y un nuevo nivel de dificultad en forma de misiones de rango maestro. Tras haber salvado a Kamura de la calamidad, deberás ahora viajar a la lejana tierra de Elgado, un puesto cerca de un reino asediado por un siniestro enemigo: ¡el dragón anciano Malzeno! La caza comienza en una remota tierra...",
        "thumbnail": "/img/thumbnail/nintendo_switch/Mon-NS70482-tbn.png",
        "large_image": "/img/nintendo_switch/Mon-NS70482-lg.jpeg",
        "stock": "144",
        "category": "nintendo_switch"
    },
    {
        "id": "20",
        "sku": "Her-NS63753",
        "name": "Heroland Knowble Edition",
        "price": "15990",
        "description": "",
        "thumbnail": "/img/thumbnail/nintendo_switch/Her-NS63753-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Her-NS63753-lg.jpeg",
        "stock": "134",
        "category": "nintendo_switch"
    },
    {
        "id": "21",
        "sku": "Sho-NS27927",
        "name": "Shovel Knight: Treasure Trove",
        "price": "29990",
        "description": "Shovel Knight: Treasure Trove es la edición completa de Shovel Knight, el arrasador juego de acción y aventura clásica con jugabilidad impresionante y estética retro 8-bits.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Sho-NS27927-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Sho-NS27927-lg.jpeg",
        "stock": "268",
        "category": "nintendo_switch"
    },
    {
        "id": "22",
        "sku": "Dou-NS73996",
        "name": "Double Dragon IV",
        "price": "29990",
        "description": "La nueva entrega de la serie de desplazamiento lateral Double Dragon por fin está aquí. La historia sigue tras la eliminación de los Black Warriors en Double Dragon II: The Revenge. Vive emocionante acción con gráficos originales de la vieja escuela. Usa el arte Sou-Setsu-Ken para rescatar a Marian. Nuevos personajes enemigos, como ninjas, maestros karate y luchadores de sumo, nunca antes vistos en Double Dragon. Hay montones de modos extra y nuevas características muy esperadas por los fans: personajes enemigos jugables, modo VS, modo Tower y muchas cosas más.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Dou-NS73996-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Dou-NS73996-lg.jpeg",
        "stock": "222",
        "category": "nintendo_switch"
    },
    {
        "id": "23",
        "sku": "Mar-NS27777",
        "name": "Mario Golf: Super Rush",
        "price": "39990",
        "description": "Adéntrate en el campo de golf con hasta cuatro jugadores de manera local* o en línea** y juega en compañía de reconocidos personajes del Reino Champiñón. Hay una gran variedad de modos, desde Golf tradicional hasta el energético Golf rápido, e incluso una aventura de golf al estilo juego de rol en el modo historia. Nuevas características, como los intuitivos controles de movimiento o el uso de botones, un indicador de tiro que se adapta a la curva del campo y otras herramientas, facilitan guiar y golpear la pelota con potencia sin importar si eres un jugador nuevo o experimentado.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Mar-NS27777-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Mar-NS27777-lg.jpeg",
        "stock": "291",
        "category": "nintendo_switch"
    },
    {
        "id": "24",
        "sku": "Dea-NS18286",
        "name": "Deadly Premonition 2: A Blessing in Disguise",
        "price": "29990",
        "description": "En esta secuela y, a la vez, precuela del título Deadly Premonition, seguirás a los agentes Davis y Jones mientras investigan los asesinatos en serie acaecidos en Le Carré. A través de los recuerdos de un antiguo agente del FBI, viajarás en el tiempo hasta Le Carré y te pondrás en la piel del agente especial York, a medida que empiezas a desmadejar el misterio. Vuelve a encarnar al agente especial York, del FBI, y adéntrate en un nuevo caso de asesinatos misteriosos. Una secuela y una precuela a la vez: Una investigación a través del tiempo para resolver los asesinatos de Le Carré. Una aventura de mundo abierto: Muévete por Le Carré a pie o en monopatín. Minijuegos: Bolos, tour del pantano, desafío de monopatín y más. Personalización: Personaliza tu personaje y mejora el monopatín para ir más rápido y hacer mejores acrobacias.",
        "thumbnail": "/img/thumbnail/nintendo_switch/Dea-NS18286-tbn.jpeg",
        "large_image": "/img/nintendo_switch/Dea-NS18286-lg.jpeg",
        "stock": "127",
        "category": "nintendo_switch"
    },
    {
        "id": "25",
        "sku": "Mor-PS79385",
        "name": "Mortal Kombat",
        "price": "49990",
        "description": "Descubre el nuevo universo de Mortal Kombat, creado por el Dios del Fuego Liu Kang. ¡Mortal Kombat 1 marca el comienzo de una nueva era para la icónica franquicia, con un sistema de lucha, modos de juego y Fatalities nuevos! Lucha en una historia completamente nueva, con tus personajes favoritos de Mortal Kombat como nunca antes los habías visto.",
        "thumbnail": "/img/thumbnail/playstation/Mor-PS79385-tbn.png",
        "large_image": "/img/playstation/Mor-PS79385-lg.png",
        "stock": "30",
        "category": "playstation"
    },
    {
        "id": "26",
        "sku": "EA -PS25836",
        "name": "EA Sports FC 24",
        "price": "69990",
        "description": "Siéntete más cerca del juego con tres tecnologías de última generación que potencian un realismo sin igual en cada partido: HyperMotionV**, PlayStyles optimizados por Opta y un motor Frostbite™ revolucionado. HyperMotionV captura el juego como realmente se juega usando datos volumétricos de más de 180 partidos profesionales masculinos y femeniles para garantizar que los movimientos en el juego reflejen con precisión la acción del futbol real. PlayStyles dimensiona a los deportistas interpretando datos de Opta y otras fuentes en habilidades distintivas que elevan el realismo y la individualidad de cada futbolista. Con el revolucionado motor Frostbite™, el Juego de Todos ofrece detalles realistas con un nuevo nivel de inmersión en cada partido.",
        "thumbnail": "/img/thumbnail/playstation/EA-PS25836-tbn.jpeg",
        "large_image": "/img/playstation/EA-PS25836-lg.jpeg",
        "stock": "49",
        "category": "playstation"
    },
    {
        "id": "27",
        "sku": "Ass-PS58507",
        "name": "Assassin's Creed Mirage",
        "price": "39990",
        "description": "En Assassin's Creed Mirage, encarnarás a Basim, un astuto ladrón callejero con visiones de pesadilla buscando respuestas y justicia. Únete a una organización ancestral y logra comprender un nuevo Credo que cambiará el destino de Basim de una forma que jamás habría imaginado.",
        "thumbnail": "/img/thumbnail/playstation/Ass-PS58507-tbn.jpeg",
        "large_image": "/img/playstation/Ass-PS58507-lg.jpeg",
        "stock": "230",
        "category": "playstation"
    },
    {
        "id": "28",
        "sku": "NBA-PS30382",
        "name": "NBA 2K24 Kobe Bryant Edition",
        "price": "39990",
        "description": "Experimenta un juego como la vida misma a medida que cumples tu sueño de ser una estrella de la NBA gracias a los modos de juego inmersivos de NBA 2K24 como Mi CARRERA, MyTEAM, Mi NBA y muchos más. Domina la cancha como Kobe Bryant y recrea sus jugadas más icónicas en Momentos Mamba, potenciados por sus habilidades técnicas y la Mentalidad Mamba. Llama a tus amigos y juega como tu jugador y jugadora favoritos de la NBA y WNBA ya. ¡Nos vemos en la cancha!",
        "thumbnail": "/img/thumbnail/playstation/NBA-PS30382-tbn.jpeg",
        "large_image": "/img/playstation/NBA-PS30382-lg.jpeg",
        "stock": "259",
        "category": "playstation"
    },
    {
        "id": "29",
        "sku": "Mar-PS80276",
        "name": "Marvel's Spider-Man 2",
        "price": "74990",
        "description": "El próximo juego de la franquicia de Marvel's Spider-Man llega a la consola PlayStation®5. Marvel's Spider-Man 2 es el próximo juego de la franquicia Marvel's Spider-Man para PlayStation, aclamada por la crítica. Desarrollado por Insomniac Games para la consola PlayStation®5 en colaboración con PlayStation y Marvel Games.",
        "thumbnail": "/img/thumbnail/playstation/Mar-PS80276-tbn.png",
        "large_image": "/img/playstation/Mar-PS80276-lg.jpeg",
        "stock": "29",
        "category": "playstation"
    },
    {
        "id": "30",
        "sku": "Str-PS38989",
        "name": "Street Fighter 6",
        "price": "59990",
        "description": "En Street Fighter 6, los jugadores pueden viajar por todo el mundo para medir su habilidad en búsqueda de su fuerza interior. Nadie empieza siendo campeón. Hasta los mejores luchadores han tenido que dar ese primer paso. Ahora es tu turno para aceptar el reto y llevar tu forma de jugar un nivel más allá.",
        "thumbnail": "/img/thumbnail/playstation/Str-PS38989-tbn.jpeg",
        "large_image": "/img/playstation/Str-PS38989-lg.jpeg",
        "stock": "167",
        "category": "playstation"
    },
    {
        "id": "31",
        "sku": "WWE-PS39597",
        "name": "WWE 2K23",
        "price": "39990",
        "description": "Juega los momentos clave y los oponentes más duros de los 20 años de carrera de John Cena en la WWE. Y, por primera vez en la franquicia, asume el papel de cada uno de los principales oponentes, algunos de los mejores de la WWE de todos los tiempos, mientras intentas derrotar a Mr. Hustle, Loyalty y Respect.",
        "thumbnail": "/img/thumbnail/playstation/WWE-PS39597-tbn.jpeg",
        "large_image": "/img/playstation/WWE-PS39597-lg.jpeg",
        "stock": "272",
        "category": "playstation"
    },
    {
        "id": "32",
        "sku": "Wat-PS68365",
        "name": "Watch Dogs: Legion",
        "price": "19990",
        "description": "Londres se enfrenta a su propia decadencia gracias a la vigilancia estatal, los militares privados, los cultos de la IA y la mafia. Recluta a una resistencia completa para acabar con los imbéciles que arruinan esta gran ciudad. El destino de Londres está en tus manos. Cada personaje tiene su propia historia, personalidad y conjunto de habilidades y todo entra en juego conforme personalizas a tu equipo. Intercambia entre personajes mientras exploras un mundo abierto en línea con tus amigos. Aprovecha las actualizaciones gratuitas que contienen nuevos modos, recompensas y eventos temáticos.",
        "thumbnail": "/img/thumbnail/playstation/Wat-PS68365-tbn.jpeg",
        "large_image": "/img/playstation/Wat-PS68365-lg.jpeg",
        "stock": "2",
        "category": "playstation"
    },
    {
        "id": "33",
        "sku": "Des-PS95181",
        "name": "Destruction All-Stars",
        "price": "12990",
        "description": "Domina el fenómeno rutilante global de Destruction AllStars: ¡el deporte espectacular de máxima audiencia para pilotos peligrosos! Domina el arte del combate intenso de vehículos mediante la oportunidad, la táctica y la habilidad para infligir colosales cantidades de daño, destrucción y devastación en arenas vibrantes de todo el mundo.",
        "thumbnail": "/img/thumbnail/playstation/Des-PS95181-tbn.jpeg",
        "large_image": "/img/playstation/Des-PS95181-lg.jpeg",
        "stock": "114",
        "category": "playstation"
    },
    {
        "id": "34",
        "sku": "Dis-PS75900",
        "name": "Disgaea 7: Vows of the Vistueless Deluxe Edition",
        "price": "44990",
        "description": "El reino demoniaco de Hinomoto está cambiando y los guerreros nobles tienen los días contados. En mitad de la conmoción, el guerrero holgazán Fuji y la fanática del bushido Pirilika deciden aliarse contra todo pronóstico para combatir un régimen tirano y así descubrir el significado del honor y la redención.",
        "thumbnail": "/img/thumbnail/playstation/Dis-PS75900-tbn.jpeg",
        "large_image": "/img/playstation/Dis-PS75900-lg.jpeg",
        "stock": "139",
        "category": "playstation"
    },
    {
        "id": "35",
        "sku": "Gho-PS84016",
        "name": "GhostWire: Tokyo",
        "price": "39990",
        "description": "Unas mortíferas fuerzas sobrenaturales, controladas por un peligroso ocultista, han invadido Tokio, lo que ha causado que la población de la ciudad se haya desvanecido al instante. Alíate con una poderosa entidad espectral en su búsqueda de venganza y domina un poderoso arsenal de habilidades para desvelar la oscura verdad que se oculta tras las desapariciones a medida que TE ENFRENTAS A LO DESCONOCIDO en Ghostwire: Tokyo.",
        "thumbnail": "/img/thumbnail/playstation/Gho-PS84016-tbn.jpeg",
        "large_image": "/img/playstation/Gho-PS84016-lg.jpeg",
        "stock": "97",
        "category": "playstation"
    },
    {
        "id": "36",
        "sku": "Amo-PS87053",
        "name": "Among Us: Crewmate Edition",
        "price": "14990",
        "description": "Life as a Crewmate: completa todas tus tareas en el barco para ganar, pero ten cuidado con los impostors. Informe de cuerpos muertos y llame a reuniones de emergencia para votar a los impostors. Esperamos que elijas correctamente",
        "thumbnail": "/img/thumbnail/playstation/Amo-PS87053-tbn.jpeg",
        "large_image": "/img/playstation/Amo-PS87053-lg.jpeg",
        "stock": "273",
        "category": "playstation"
    },
    {
        "id": "37",
        "sku": "Tri-PS48142",
        "name": "Tribes of Midgard Deluxe Edition",
        "price": "19990",
        "description": "Tribes of Midgard es un título cooperativo con una mezcla única de acción, supervivencia y elementos típicos de los juegos de mazmorras. Deberás defender tu aldea de las hordas invasoras de espíritus y gigantes que cada noche amenazarán con destruir la semilla de Yggdrasil, el árbol sagrado que has jurado proteger. Solo si logras mantener la semilla a salvo, podrás detener el fin del mundo: ¡el Ragnarök!",
        "thumbnail": "/img/thumbnail/playstation/Tri-PS48142-tbn.jpeg",
        "large_image": "/img/playstation/Tri-PS48142-lg.jpeg",
        "stock": "279",
        "category": "playstation"
    },
    {
        "id": "38",
        "sku": "Lik-PS41192",
        "name": "Like a Dragon: Ishin!",
        "price": "59990",
        "description": "El Kioto de la década de 1860 está plagado de desigualdades generalizadas, y un samurái cambiará el curso de la historia en su búsqueda de la justicia. Coge la espada de Sakamoto Ryoma y aventúrate en Kioto para encontrar al asesino de tu padre, exculparte de un asesinato y restaurar tu honor. Al hacerlo, pondrás fin a la era samurái y cambiarás para siempre el futuro de Japón. Desenvaina tu espada, carga tu revólver y únete a la revolución en esta intensa aventura histórica que solo los creadores de Yakuza: Like a Dragon podrían producir.",
        "thumbnail": "/img/thumbnail/playstation/Lik-PS41192-tbn.jpeg",
        "large_image": "/img/playstation/Lik-PS41192-lg.jpeg",
        "stock": "57",
        "category": "playstation"
    },
    {
        "id": "39",
        "sku": "Rai-PS82896",
        "name": "Rainbow Six Extraction",
        "price": "19990",
        "description": "Reúne a tu equipo de élite de operadores de Rainbow Six para iniciar incursiones hacia impredecibles zonas de contención y enfrentar una cambiante amenaza alienígena. Únanse y arriésguenlo todo conforme acaban con este enemigo desconocido. Elige de entre los 18 operadores de Rainbow Six que están mejor adaptados para sobrevivir las incursiones. Reúne a un equipo de hasta tres operadores o aventúrate en solitario. Cada operador tiene un set específico de armas, habilidades especiales y su propia ruta de progreso para dominar.",
        "thumbnail": "/img/thumbnail/playstation/Rai-PS82896-tbn.jpeg",
        "large_image": "/img/playstation/Rai-PS82896-lg.jpeg",
        "stock": "73",
        "category": "playstation"
    },
    {
        "id": "40",
        "sku": "Puy-PS78854",
        "name": "Puyo Puyo Tetris 2",
        "price": "14990",
        "description": "Entra en una maravillosa nueva dimensión de rompecabezas cuando Puyo Puyo, la serie más querida en Japón, y Tetris®, famosa en todo el mundo, se junten en una fusión única. Apila, encadena y haz combos para abrirte camino hasta la victoria en el Puyo Puyo y el Tetris tradicional... o combínalos.",
        "thumbnail": "/img/thumbnail/playstation/Puy-PS78854-tbn.jpeg",
        "large_image": "/img/playstation/Puy-PS78854-lg.jpeg",
        "stock": "69",
        "category": "playstation"
    },
    {
        "id": "41",
        "sku": "Got-PS33414",
        "name": "Gotham Knights",
        "price": "29990",
        "description": "Gotham Knights es un nuevo videojuego RPG en tercera persona de acción y mundo abierto que incluye a la Familia Batman,mientras los jugadores asumen los roles de Batgirl, Nightwing, Red Hood y Robin una nueva guardia de Superhéroes entrenados de DC que deberán ascender como protectores de Ciudad Gótica a raíz de la muerte de Batman.",
        "thumbnail": "/img/thumbnail/playstation/Got-PS33414-tbn.png",
        "large_image": "/img/playstation/Got-PS33414-lg.jpeg",
        "stock": "299",
        "category": "playstation"
    },
    {
        "id": "42",
        "sku": "WRC-PS95239",
        "name": "WRC Generations",
        "price": "34990",
        "description": "Afronta los desafíos del simulador de rallies más completo, realista y exigente que se haya desarrollado nunca. Sumérgete de lleno en la acción y pilota los coches del campeonato del WRC 2022, incluyendo los nuevos modelos híbridos. En 2022, el WRC efectuará la transición a la era híbrida. Se trata de una revolución para el mundo de los rallies que afectará significativamente al rendimiento, cambiará las estrategias y obligará a pilotos y escuderías a adaptarse.",
        "thumbnail": "/img/thumbnail/playstation/WRC-PS95239-tbn.jpeg",
        "large_image": "/img/playstation/WRC-PS95239-lg.jpeg",
        "stock": "131",
        "category": "playstation"
    },
    {
        "id": "43",
        "sku": "Jus-PS35766",
        "name": "Just Dance 2023 Edition",
        "price": "29990",
        "description": "¡Les damos la bienvenida a la nueva era del baile con Just Dance 2023 Edition! ¡Bailen por primera vez al ritmo de Dynamite, de BTS, y otros éxitos del momento! Disfruten de una fiesta sin fin con el nuevo modo multijugador* en línea, personalización, mundos inmersivos en 3D y canciones y modos nuevos durante todo el año.",
        "thumbnail": "/img/thumbnail/playstation/Jus-PS35766-tbn.jpeg",
        "large_image": "/img/playstation/Jus-PS35766-lg.jpeg",
        "stock": "261",
        "category": "playstation"
    },
    {
        "id": "44",
        "sku": "Gea-PS28795",
        "name": "Gear Club Unlimited 2: Ultimate Edition",
        "price": "39990",
        "description": "En la montaña, en un parque natural, en medio del desierto o junto a la costa, defiende tu posición en más de 250 carreras, con campeonatos, carreras de exhibición y Grand Prix. Encuentra todo el contenido de Gear.Club Unlimited 2 y descubre nuevas sensaciones de conducción: en carreteras sencillas y en pista, en retos de velocidad y resistencia... ¡Pero siempre con vehículos prestigiosos! ¡De ti depende dominar las carreras y establecer tu supremacía respecto a tus oponentes!",
        "thumbnail": "/img/thumbnail/playstation/Gea-PS28795-tbn.jpeg",
        "large_image": "/img/playstation/Gea-PS28795-lg.jpeg",
        "stock": "106",
        "category": "playstation"
    },
    {
        "id": "45",
        "sku": "Iro-PS77127",
        "name": "Iron Harvest: Complete Edition",
        "price": "19990",
        "description": "Iron Harvest es un juego de estrategia en tiempo real (RTS) ambientado en la realidad alternativa de 1920+, justo después del final de la Gran Guerra. Controlarás gigantescos mechs dieselpunk, en un título que combina épicas campañas, que se pueden jugar en modo individual o cooperativo, con las batallas más intensas y emocionantes para los fans del multijugador. Iron Harvest es la experiencia de estrategia clásica en tiempo real que los jugadores estaban esperando.",
        "thumbnail": "/img/thumbnail/playstation/Iro-PS77127-tbn.jpeg",
        "large_image": "/img/playstation/Iro-PS77127-lg.jpeg",
        "stock": "148",
        "category": "playstation"
    },
    {
        "id": "46",
        "sku": "Cra-PS54658",
        "name": "Crazy Chicken Shooter Edition",
        "price": "14990",
        "description": "Los pistoleros forajidos han acabado con el sheriff de Ciudad Pistola. En este ciudad, de lo más tranquila en otra época, ya nada ni nadie está a salvo. Ahora los mejores pistoleros y cazadores de gallinas deben restablecer la ley y el orden. Pero, ten cuidado: las sabandijas de las gallinas te devolverán los disparos. ¡Carga tu arma y vamos allá!",
        "thumbnail": "/img/thumbnail/playstation/Cra-PS54658-tbn.jpeg",
        "large_image": "/img/playstation/Cra-PS54658-lg.jpeg",
        "stock": "163",
        "category": "playstation"
    },
    {
        "id": "47",
        "sku": "Par-PS48218",
        "name": "Park Beyond",
        "price": "19990",
        "description": "En Park Beyond, puedes crear el parque de tus sueños ¡sin que te limite la gravedad! Tú eres un arquitecto visionario que acaba de ser contratado por una compañía al borde de la quiebra para crear parques temáticos que desafíen la lógica. Puedes crear los juegos de tus fantasías, esos que jamás podrían existir en la vida real. Con la ayuda de Phil, el veterano lleno de entusiasmo, Izzy, la ejecutiva recia pero amistosa, y un montón de otros personajes coloridos y apasionados, arma una compañía de parques de diversiones exitosa y rentable.",
        "thumbnail": "/img/thumbnail/playstation/Par-PS48218-tbn.jpeg",
        "large_image": "/img/playstation/Par-PS48218-lg.jpeg",
        "stock": "139",
        "category": "playstation"
    },
    {
        "id": "48",
        "sku": "Hun-PS81716",
        "name": "Hunting Simulator 2",
        "price": "19990",
        "description": "En impresionantes entornos naturales, elige tu equipo entre las mejores armas y accesorios oficiales y sal con tu perro en busca de una amplia gama de especies animales en este simulador de caza.",
        "thumbnail": "/img/thumbnail/playstation/Hun-PS81716-tbn.jpeg",
        "large_image": "/img/playstation/Hun-PS81716-lg.jpeg",
        "stock": "107",
        "category": "playstation"
    },
    {
        "id": "49",
        "sku": "Mor-XB48613",
        "name": "Mortal Kombat",
        "price": "39990",
        "description": "Descubre el nuevo universo de Mortal Kombat, creado por el Dios del Fuego Liu Kang. ¡Mortal Kombat 1 marca el comienzo de una nueva era para la icónica franquicia, con un sistema de lucha, modos de juego y Fatalities nuevos! Lucha en una historia completamente nueva, con tus personajes favoritos de Mortal Kombat como nunca antes los habías visto.",
        "thumbnail": "/img/thumbnail/xbox/Mor-XB48613-tbn.jpeg",
        "large_image": "/img/xbox/Mor-XB48613-lg.jpeg",
        "stock": "91",
        "category": "xbox"
    },
    {
        "id": "50",
        "sku": "Cyb-XB45176",
        "name": "Cyberpunk 2077",
        "price": "19990",
        "description": "Cyberpunk 2077 es una historia de acción y aventura en mundo abierto ambientada en Night City, una megalópolis obsesionada con el poder, el glamur y la modificación corporal. Tu personaje es V, un mercenario que persigue un implante único que permite alcanzar la inmortalidad. Podrás personalizar las mejoras cibernéticas, las habilidades y el estilo de juego del personaje para dar forma a un mundo y a una historia que depende de tus decisiones.",
        "thumbnail": "/img/thumbnail/xbox/Cyb-XB45176-tbn.jpeg",
        "large_image": "/img/xbox/Cyb-XB45176-lg.jpeg",
        "stock": "263",
        "category": "xbox"
    },
    {
        "id": "51",
        "sku": "GTA-XB51217",
        "name": "GTA: The Trilogy - The Definitive Edition",
        "price": "19990",
        "description": "Grand Theft Auto: The Trilogy – The Definitive Edition trae los mundos clásicos de Liberty City, Vice City y San Andreas a las plataformas modernas y estrena nuevos controles modernos inspirados en GTA V. Además, incorpora mejoras visuales, como mayor resolución y fidelidad visual, y muchas cosas más con el objetivo de perfeccionar los tres juegos sin que pierdan su estética original característica.",
        "thumbnail": "/img/thumbnail/xbox/GTA-XB51217-tbn.jpeg",
        "large_image": "/img/xbox/GTA-XB51217-lg.jpeg",
        "stock": "59",
        "category": "xbox"
    },
    {
        "id": "52",
        "sku": "Min-XB25184",
        "name": "Minecraft Legends Deluxe Edition",
        "price": "19990",
        "description": "Descubre los misterios de Minecraft Legends, un nuevo juego de acción y estrategia. Lidera a tus aliados en heroicas batallas para defender la Superficie de los destructivos piglins. Explora un terreno familiar, pero misterioso, lleno de vida diversa, biomas exuberantes y valiosos recursos. Sin embargo, este paraíso está al borde de la destrucción. Han llegado los piglins, que amenazan con corromper la Superficie. Inspira a amigos inesperados para formar valiosas alianzas y lidéralos en batallas estratégicas para proteger su hogar. Enfréntate a los piglins antes de que la corrupción del Nether devore la Superficie.",
        "thumbnail": "/img/thumbnail/xbox/Min-XB25184-tbn.jpeg",
        "large_image": "/img/xbox/Min-XB25184-lg.jpeg",
        "stock": "44",
        "category": "xbox"
    },
    {
        "id": "53",
        "sku": "Cal-XB70546",
        "name": "Call of Duty: Black Ops Cold War",
        "price": "29990",
        "description": "Call of Duty: Black Ops Cold War transportará a los jugadores al corazón de la volátil batalla geopolítica de la Guerra Fría, a principios de los 80. Nada es lo que parece en la fascinante campaña para un jugador, donde los jugadores se enfrentarán cara a cara a figuras históricas y verdades incómodas mientras luchan por todo el mundo en escenarios icónicos de la Guerra Fría como Berlín Este, Vietnam, la sede del KGB y más.",
        "thumbnail": "/img/thumbnail/xbox/Cal-XB70546-tbn.png",
        "large_image": "/img/xbox/Cal-XB70546-lg.png",
        "stock": "273",
        "category": "xbox"
    },
    {
        "id": "54",
        "sku": "Mor-XB92186",
        "name": "Mortal Kombat Premium Edition",
        "price": "59990",
        "description": "Descubre el nuevo universo de Mortal Kombat, creado por el Dios del Fuego Liu Kang. ¡Mortal Kombat 1 marca el comienzo de una nueva era para la icónica franquicia, con un sistema de lucha, modos de juego y Fatalities nuevos!",
        "thumbnail": "/img/thumbnail/xbox/Mor-XB92186-tbn.png",
        "large_image": "/img/xbox/Mor-XB92186-lg.png",
        "stock": "11",
        "category": "xbox"
    },
    {
        "id": "55",
        "sku": "NBA-XB80108",
        "name": "NBA 2K24 Kobe Brayant Edition",
        "price": "29990",
        "description": "Experimenta un juego como la vida misma a medida que cumples tu sueño de ser una estrella de la NBA gracias a los modos de juego inmersivos de NBA 2K24 como Mi CARRERA, MyTEAM, Mi NBA y muchos más. Domina la cancha como Kobe Bryant y recrea sus jugadas más icónicas en Momentos Mamba, potenciados por sus habilidades técnicas y la Mentalidad Mamba. Llama a tus amigos y juega como tu jugador y jugadora favoritos de la NBA y WNBA ya. ¡Nos vemos en la cancha!",
        "thumbnail": "/img/thumbnail/xbox/NBA-XB80108-tbn.jpeg",
        "large_image": "/img/xbox/NBA-XB80108-lg.jpeg",
        "stock": "188",
        "category": "xbox"
    },
    {
        "id": "56",
        "sku": "Dir-XB42815",
        "name": "Dirt 5",
        "price": "19990",
        "description": "Viaja alrededor del mundo y compite en más de 70 rutas únicas en 10 diferentes ubicaciones a nivel mundial, en impresionantes ambientes completos con clima dinámico y hora del día. Desde carreras en el congelado East River en Nueva York, a competir bajo el Cristo Redentor en Brasil, hasta ver para ver las Auroras boreales en Noruega; cada vez que juegas hay nuevas experiencias por descubrir. Acompáñanos en la próxima generación de juegos de carreras, DiRT 5 escribe un nuevo capítulo en el legado de DiRT, uno mucho más atrevido y desafiante que nunca. Nuevas funciones, innovaciones y un nuevo enfoque son los elementos que hacen de DiRT 5 un centro de carreras todo terreno amplificadas, con un estilo y cultura increíbles, donde nunca correrás la misma carrera dos veces.",
        "thumbnail": "/img/thumbnail/xbox/Dir-XB42815-tbn.jpeg",
        "large_image": "/img/xbox/Dir-XB42815-lg.jpeg",
        "stock": "244",
        "category": "xbox"
    },
    {
        "id": "57",
        "sku": "Con-XB97417",
        "name": "Contra Rogue Corps",
        "price": "9990",
        "description": "¡CONTRA ha vuelto! Han pasado dos años del fin de las Guerras Alien y Damned City surge en el campo de la última batalla. En medio del caos aparece un grupo de canallas. Quizá no sean los típicos héroes, pero están aquí para salvar el mundo... o al menos para hacerse ricos. Batallas llenas de acción, equipación personalizable, jefes gigantes y acción multijugador explosiva.",
        "thumbnail": "/img/thumbnail/xbox/Con-XB97417-tbn.jpeg",
        "large_image": "/img/xbox/Con-XB97417-lg.jpeg",
        "stock": "275",
        "category": "xbox"
    },
    {
        "id": "58",
        "sku": "Jus-XB35350",
        "name": "Just Dance 2022",
        "price": "19990",
        "description": "¡La edición de Just Dance de este año contará con favoritos de todos los tiempos como Level Up de Ciara, Believer de Imagine Dragons y más! ¡No te pierdas el anuncio de la lista de canciones completa de Just Dance 2022!",
        "thumbnail": "/img/thumbnail/xbox/Jus-XB35350-tbn.jpeg",
        "large_image": "/img/xbox/Jus-XB35350-lg.jpeg",
        "stock": "55",
        "category": "xbox"
    },
    {
        "id": "59",
        "sku": "Jus-XB84956",
        "name": "Just Dance 2021",
        "price": "19990",
        "description": "Just Dance® 2021 es el mayor juego de baile con 40 increíbles éxitos de las listas de popularidad como Don't Start Now de Dua Lipa, Feel Special de TWICE, Señorita de Shawn Mendes y Camila Cabello, ¡y mucho más! ¡Comienza una fiesta de baile que pueden disfrutar tu familia y tus amigos!",
        "thumbnail": "/img/thumbnail/xbox/Jus-XB84956-tbn.jpeg",
        "large_image": "/img/xbox/Jus-XB84956-lg.jpeg",
        "stock": "42",
        "category": "xbox"
    },
    {
        "id": "60",
        "sku": "Tal-XB46717",
        "name": "Tales from the Borderlands",
        "price": "6990",
        "description": "En el despiadado mundo de Pandora, un “ejecutivo” de Hyperion y una estafadora se embarcan en una aventura para recuperar un dinero que ambos creen que les pertenece. Experimenta la historia de Rhys y Fiona, unos compañeros reticentes en busca de la gloria, en el universo creado por Gearbox Software.",
        "thumbnail": "/img/thumbnail/xbox/Tal-XB46717-tbn.jpeg",
        "large_image": "/img/xbox/Tal-XB46717-lg.jpeg",
        "stock": "39",
        "category": "xbox"
    },
    {
        "id": "61",
        "sku": "Por-XB86452",
        "name": "Portal 2",
        "price": "19990",
        "description": "Ambientado siglos más tarde del final de “Portal”, “Portal 2” ve a Chell, la joven sujeto de pruebas que logró acabar con la demente y sádica inteligencia artificial GlaDOS, despierta de un periodo de estasis de siglos de duración, para verse atrapada nuevamente en las instalaciones de Aperture Science, las que se encuentran en un estado deplorable y semi-cubiertas por la vegetacion y naturaleza; los problemas comienzan casi de inmediato, puesto que las varias unidades que conformaban la personalidad de GlaDOS se han independizado y tomado control de los diversos sectores de las arruinadas instalaciones; para empeorar las cosas, GlaDOS pronto vuelve a activarse...y definitivamente no esta nada alegre de ver sus queridas instalaciones de prueba arruinadas y fuera de su control; por otro lado, GlaDOS sí esta extremadamente alegre de ver nuevamente a Chell, y promete nuevas pruebas y experimentos para su antigua adversaria como agradecimiento por haberla destruido hace siglos, todo libre de rencores o malas intenciones, después de todo, hay que continuar experimentando...¡Por la Ciencia!.",
        "thumbnail": "/img/thumbnail/xbox/Por-XB86452-tbn.jpeg",
        "large_image": "/img/xbox/Por-XB86452-lg.webp",
        "stock": "145",
        "category": "xbox"
    },
    {
        "id": "62",
        "sku": "How-XB83560",
        "name": "Howarts Legacy",
        "price": "59990",
        "description": "Hogwarts Legacy es un RPG envolvente de acción y mundo abierto ambientado en el mundo de los libros de Harry Potter. Embárcate en un viaje a través de lugares conocidos y nuevos mientras exploras y descubres bestias fantásticas, personalizas tu personaje y elaboras pociones, dominas el lanzamiento de hechizos, mejoras tus talentos y te conviertes en el mago que quieres ser. Experimenta Hogwarts en el siglo XIX. Tu personaje es un estudiante que tiene la llave de un antiguo secreto que amenaza con destrozar el mundo de los magos. Descubre la sensación de vivir en Hogwarts mientras haces aliados, luchas contra magos oscuros y, en última instancia, decides el destino del mundo de los magos. Tu legado solo depende de ti. Vive lo no escrito.",
        "thumbnail": "/img/thumbnail/xbox/How-XB83560-tbn.png",
        "large_image": "/img/xbox/How-XB83560-lg.jpeg",
        "stock": "257",
        "category": "xbox"
    },
    {
        "id": "63",
        "sku": "Spy-XB42376",
        "name": "Spyro Reinited",
        "price": "19990",
        "description": "¡El auténtico maestro del asado ha vuelto! Spyro vuelve en mejor forma que nunca en la colección Spyro™ Reignited Trilogy, con el mismo aliento de fuego devastador y la misma actitud candente de siempre, pero ahora en una asombrosa alta definición. Siente la emoción ardiente de los tres juegos originales, Spyro™ the Dragon, Spyro™ 2: Ripto's Rage! y Spyro™: Year of the Dragon. Explora reinos inmensos, reencuéntrate con personalidades únicas y revive la aventura completamente remasterizada. Porque cuando hay un reino en apuros, solo hay un dragón con quien puedes contar.",
        "thumbnail": "/img/thumbnail/xbox/Spy-XB42376-tbn.png",
        "large_image": "/img/xbox/Spy-XB42376-lg.png",
        "stock": "245",
        "category": "xbox"
    },
    {
        "id": "64",
        "sku": "Ape-XB48339",
        "name": "Apex Legends Lifeline Edition",
        "price": "4990",
        "description": "Vence con estilo en Apex Legends, un shooter tipo Battle Royale gratuito* donde personajes legendarios con poderosas habilidades forman equipos para alcanzar fama y fortuna en los confines de la Frontera. Domina un elenco de leyendas en continua expansión, juega en equipo de forma táctica y descubre grandes innovaciones en el género Battle Royale",
        "thumbnail": "/img/thumbnail/xbox/Ape-XB48339-tbn.jpeg",
        "large_image": "/img/xbox/Ape-XB48339-lg.jpeg",
        "stock": "118",
        "category": "xbox"
    },
    {
        "id": "65",
        "sku": "Ape-XB32526",
        "name": "Apex Legends Bloodhound Edition",
        "price": "4990",
        "description": "Vence con estilo en Apex Legends, un shooter tipo Battle Royale gratuito* donde personajes legendarios con poderosas habilidades forman equipos para alcanzar fama y fortuna en los confines de la Frontera. Domina un elenco de leyendas en continua expansión, juega en equipo de forma táctica y descubre grandes innovaciones en el género Battle Royale.",
        "thumbnail": "/img/thumbnail/xbox/Ape-XB32526-tbn.jpeg",
        "large_image": "/img/xbox/Ape-XB32526-lg.jpeg",
        "stock": "213",
        "category": "xbox"
    },
    {
        "id": "66",
        "sku": "Min-XB97949",
        "name": "Minecraft Dungeons: Hero Edition",
        "price": "24990",
        "description": "Minecraft Dungeons: ¡un juego de acción y aventura completamente nuevo, inspirado en los clásicos juegos de mazmorras y ambientado en el universo de Minecraft!",
        "thumbnail": "/img/thumbnail/xbox/Min-XB97949-tbn.jpeg",
        "large_image": "/img/xbox/Min-XB97949-lg.jpeg",
        "stock": "164",
        "category": "xbox"
    },
    {
        "id": "67",
        "sku": "F1 -XB18209",
        "name": "F1 2019 Anniversary Edition",
        "price": "19990",
        "description": "El videojuego oficial de 2019 FIA FORMULA ONE WORLD CHAMPIONSHIP, F1 2019 te desafía a derrotar a tus rivales en el juego de F1 más ambicioso de la historia de Codemasters. F1® 2019 cuenta con todos los equipos oficiales, pilotos y los 21 circuitos de la temporada 2019. Este año se incluye la inclusión de la F2, con lo que los jugadores pueden completar la temporada 2018 con pilotos como George Russell, Lando Norris y Alexander Albon.",
        "thumbnail": "/img/thumbnail/xbox/F1 -XB18209-tbn.png",
        "large_image": "/img/xbox/F1 -XB18209-lg.jpeg",
        "stock": "237",
        "category": "xbox"
    },
    {
        "id": "68",
        "sku": "Dea-XB83768",
        "name": "Dead or Alive 6",
        "price": "9990",
        "description": "Team NINJA se enorgullece en anunciar el regreso triunfal de la célebre franquicia de juegos de peleas DEAD OR ALIVE con DEAD OR ALIVE 6, actualmente en desarrollo para PlayStation 4 y Xbox One. En E3 el desarrollador reveló que los aspirantes a luchadores podrán experimentar el sexto campeonato mundial de combate DEAD OR ALIVE a principios de 2019; cada pelea se presentará con detalles asombrosos, permitiendo a los fanáticos observar expresiones faciales nunca antes vistas en entregas anteriores de la serie.",
        "thumbnail": "/img/thumbnail/xbox/Dea-XB83768-tbn.jpeg",
        "large_image": "/img/xbox/Dea-XB83768-lg.jpeg",
        "stock": "173",
        "category": "xbox"
    },
    {
        "id": "69",
        "sku": "Mar-XB22888",
        "name": "Marvel Pinball: Epic Collectiopn Vol. 1",
        "price": "9990",
        "description": "",
        "thumbnail": "/img/thumbnail/xbox/Mar-XB22888-tbn.jpeg",
        "large_image": "/img/xbox/Mar-XB22888-lg.jpeg",
        "stock": "125",
        "category": "xbox"
    },
    {
        "id": "70",
        "sku": "Dea-XB98463",
        "name": "Dead Rising 2",
        "price": "9990",
        "description": "",
        "thumbnail": "/img/thumbnail/xbox/Dea-XB98463-tbn.jpeg",
        "large_image": "/img/xbox/Dea-XB98463-lg.jpeg",
        "stock": "287",
        "category": "xbox"
    },
    {
        "id": "71",
        "sku": "AVT-XB43800",
        "name": "AVT Renegades",
        "price": "14990",
        "description": "",
        "thumbnail": "/img/thumbnail/xbox/AVT-XB43800-tbn.jpeg",
        "large_image": "/img/xbox/AVT-XB43800-lg.jpeg",
        "stock": "82",
        "category": "xbox"
    },
    {
        "id": "72",
        "sku": "Arm-XB65457",
        "name": "Armored Core Vi",
        "price": "9990",
        "description": "Basándose en el conocimiento adquirido durante el desarrollo conjunto de sus títulos recientes, Bandai Namco Entertainment y FromSoftware buscan ofrecer un nuevo juego de acción. Al combinar la amplia experiencia de FromSoftware en juegos de mechas y su juego sólido característico, ARMORED CORE VI FIRES OF RUBICON será una nueva experiencia de acción.",
        "thumbnail": "/img/thumbnail/xbox/Arm-XB65457-tbn.jpeg",
        "large_image": "/img/xbox/Arm-XB65457-lg.jpeg",
        "stock": "284",
        "category": "xbox"
    }
]